{
  "elements": [
    {
      "title": "Some Rubbing alcohol, cotton swabs and Medical tape",
      "text": "We use them to apply the abrasive paste on the skin. ",
      "image": "illustrations/alcohol__cotton_swabs__medical_tape.png"
    },
    {
      "title": "Hypafix and Square gauze pads",
      "text": "Hypafix is useful to fix electrodes directly to your skin, and holds on better than EC2. In our case, it would be used for the Fpz on the forehead and for the driven ground electrode on the earlobe. Gauze pad: Place it over the electrodes and EC2 paste",
      "image": "illustrations/hypafix__gauze_wrap.png"
    },
    {
      "title": "Abrasive paste (Nuprep skin prep gel)",
      "text": "Gets rid of dead skin and improves electrodes conductivity. Gets rid of dead skin and improves electrodes conductivity. Gets rid of dead skin and improves electrodes conductivity. Gets rid of dead skin and improves electrodes conductivity.",
      "image": "illustrations/prep_gel.png"
    },
    {
      "title": "EC2 conductive paste and Ten20 conductive paste (alternative)",
      "text": "We highly recommend you to use EC2 paste, because it sticks the electrodes really well to your skin, even when applied through hair. It can also be easily washed off afterwards. Ten20 can be a viable solution if you can manage to keep your electrodes in place for the whole night (via medical tape and/or a headband). You can also use both at the same time.",
      "image": "illustrations/ec2_ten20.png"
    },
    {
      "title": "An OpenBCI board (Cyton or Ganglion) with its dongle, 5 Gold Cup Electrodes and 4 AA batteries",
      "text": "We’re using two channels and a driven ground. To power your board. This type of electrodes is easy to find and works great for sleep EEG recording",
      "image": "illustrations/open_bci__battery_electrodes.png"
    },
    {
      "title": "A micro SD card (for Cyton users)",
      "text": "OpenBCI boards do not work with every kind of microSD card. We tested a SanDisk Ultra 32Gb and Kingston SDHC 8Gb class 4 for our recordings.",
      "image": "illustrations/sd.png"
    },
    {
      "title": "A flexible measuring tape and An Easily erasable pencil",
      "text": "To place the electrodes in the right places. To mark where electrodes should go.",
      "image": "illustrations/pen_tape.png"
    },
    {
      "title": "Something to attach the board to your body",
      "text": "So you can move around without having to keep the OpenBCI board in your hands (e.g.: we used a camera bag and a fanny pack)",
      "image": ""
    }
  ]
}
